/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Kamerarulle";

/* Text field to enter a description */
"Add a description" = "Lägg till beskrivning";

/* Text messages app name */
"Message" = "Meddelanden";

/* Share photo or video button */
"Share post" = "Dela inlägg";

/* Select a location button */
"Tag a location" = "Tagga en plats";

/* Share Title */
"Share" = "Dela";
